{
  "nav": {
    "home": "Главная",
    "about": "О нас",
    "products": "Продукты",
    "technicalSolutions": "Технические Решения",
    "contactUs": "Свяжитесь с Нами"
  },

  "products": {
    "firstTitle": "ПРОДУКТЫ ОБРАТНОГО ОСМОСА",
    "secondTitle": "Обработка воды для котлов",
    "thirdTitle": "Обработка сточных вод",
    "fourthTitle": "Очистительные продукты"
  },

  "home": {
    "awtTitle": "Поставщик продуктов для водоподготовки",
    "awtText1": "Мы рады сообщить всем нашим клиентам и последователям о вступлении в Ассоциацию водных технологий (AWT) — международную ассоциацию водоподготовки, представляющую более 500 компаний, специализирующихся в области водоподготовки для промышленных и коммерческих систем охлаждения и отопления.",
    "awtText2": "Это прекрасная возможность встретиться с экспертами в области химикатов для водоподготовки и поделиться своими знаниями с другими коллегами."
  },

  "about": {
    "aboutText1": "Bimaks — ведущая компания в своей области, основанная в 2006 году. Она обеспечивает надежный сервис для своих клиентов, сочетая производство и продажу химикатов для водоподготовки и промышленной очистки и обслуживания. Компания Bimaks, которая продолжает свои исследования и разработки в соответствии с развивающимися технологиями и всегда стремится к открытому развитию благодаря активному персоналу, за очень короткое время начала добиваться успехов в соотношении цены и качества своей продукции. Она предлагает рациональные и практичные решения для удовлетворения потребностей благодаря постоянно растущему ассортименту продукции. Компания Bimaks сумела сделать свое имя известным во многих зарубежных странах, доказав качество своей продукции. В духе «командной работы», открытая к развитию, имеющая структуру, придающую большое значение обмену информацией, каждое решение, которое мы производим для наших клиентов, является для нас источником успеха и гордости.",
    "aboutText3": "Наша цель, как компании BİMAKS KİMYA, заключается в своевременной поставке продукции и услуг, которые ожидают от нас наши клиенты, по наиболее приемлемой цене. Соблюдение требований стандартов и законодательства, удовлетворение потребностей клиентов является приоритетом на всех уровнях управления. Во всех видах деятельности, осуществляемых в нашей компании, будет проводиться «деятельность по постоянному улучшению», являющаяся одним из требований Интегрированной системы менеджмента. Таким образом, все наши сотрудники будут находить возможности для самосовершенствования и повышения своей осведомленности о качестве посредством практических тренингов. Мы будем использовать меньше и чище энергии, руководствуясь идеей постоянного улучшения. В соответствии с национальным и международным законодательством и нашей ответственностью перед окружающей средой мы обязаны производить меньше отходов, использовать системы, которые производят меньше отходов, а также повторно использовать и перерабатывать наши отходы там, где это возможно. Безопасность наших сотрудников всегда является нашим главным приоритетом. Выполнение всех положений законов и нормативных актов, касающихся охраны труда и промышленной безопасности, контроль над опасными факторами, предотвращение травм и заболеваний наших сотрудников являются главными нашими обязанностями. Общей целью всех наших сотрудников является использование «бренда BİMAKS — синонима качества» путем обеспечения эффективной и безопасной работы в условиях чистоты окружающей среды.",
    "ourMission": "Наша цель",
    "ourMissionText": "Наша цель  расширить мировой рынок за счет качества нашей продукции как ведущей компании, пользующейся спросом во всем мире в соответствии с нашими глобальными инновационными решениями в области производства и поставок химической продукции. ",
    "ourVision": "Наша видения ",
    "ourVisionText": "Наша видения быть инновационной и экологически безопасной компанией, предоставляющей сервис мирового уровня путем выявления меняющихся потребностей наших клиентов в соответствии с требованиями сегодняшнего дня и проведения исследований, ориентированных на поиск решений.",

    "safetyPolicy": "Политика в области качества, экологии и охраны труда"
  },

  "footer": {
    "contact": "Контакт",
    "phone": "Телефон",
    "email": "Электронная почта",
    "fax": "Факс",
    "location": "Местоположение",
    "address": "10-йыл Абаданчилык  137, Ашхабад",
    "facebook": "Facebook",
    "twitter": "Twitter",
    "instagram": "Instagram",
    "linkedin": "LinkedIn",
    "poweredBy": "При поддержке GeekSpace"
  }
}
